/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "ログアウト";
"FBUSVC:LogInAs" = "以下でログイン: %@";
"FBUSVC:LoggedIn" = "ログイン済";
"FBUSVC:NotConnectedToFacebook" = "Facebookに接続されていません";
"FBUSVC:Connect" = "接続";
"FBUSVC:LogIn" = "ログイン...";